// オブジェクトの情報
export const Info = {
    //１階
    'F1': '1地面',
    '1_1': '1緑',
    '1_2': '1赤',
    '1_3': '1青',
    '1_4': '1黄',
    'Stair1': '1階段',
    //２階
    'F2': '2地面',
    '2_1': '2緑',
    '2_2': '2赤',
    '2_3': '2青',
    '2_4': '2黄',
    '2_5': '2御',
    'zinja': 'jinja',
    'Stair2': '2階段',
    //３階
    'F3': '3地面',
    '3_1': '3緑',
    '3_2': '3赤',
    '3_3': '3青',
    '3_4': '3黄',
    '3_5': '3御',
    '3_6': '3ろく',
    'Stair3': '3階段',

    'invisible': 'invisible',
    'invisible2': 'invisible',
    'invisible3': 'invisible',
    'invisible4': 'invisible',

};